# print('Hello world!')

# print('Monti ', 'P', 'Y', 'T', 'H', 'O', 'N', sep='@', end=' 1\n')

# print('\'Vasya\'', end= '\n')

# print('''"'aw'"''')

# print("Возведение в степень 2 во 2 =", 2 ** 2)
# print("Возведение в степень 5 в 3 =", pow(5, 3))

# print("Вывести минимальное/максимальное значение:", min(-9, 0, 88, 3), ",", max(-9, 0, 88, 3))

# print("Деление с округлением в меньшую сторону: 7 // 2 =", 7 // 2)
# print("Деление с округлением в большую сторону:", round(7 / 2))

# print(abs(-5))

input("Введите свой возраст: ")